{
    "network": [
        {
            "name": "Foro_09",
            "pos": [
                -11.323417663574219,
                613.3727416992188,
                -57.75177764892578
            ],
            "rot": [
                -3.076221466064453,
                2.4794466495513916,
                -3.088735818862915
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_01",
            "pos": [
                143.0237579345703,
                670.8226928710938,
                -499.3877868652344
            ],
            "rot": [
                -3.1327896118164062,
                2.980156898498535,
                -3.140714645385742
            ],
            "semlist": [
                "UN_int.basilica_1",
                "UN_int.basilica_2",
                "UN_int.basilica_4"
            ]
        },
        {
            "name": "Acropoli_SPietro_07",
            "pos": [
                132.7771759033203,
                667.490234375,
                -480.8262939453125
            ],
            "rot": [
                0.07537858188152313,
                4.65230131149292,
                -0.06619204580783844
            ],
            "semlist": [
                "UN_int.basilica_1",
                "UN_int.basilica_2",
                "UN_int.basilica_4"
            ]
        },
        {
            "name": "Acropoli_SPietro_10",
            "pos": [
                134.66159057617188,
                666.6394653320312,
                -469.038818359375
            ],
            "rot": [
                3.0271337032318115,
                1.6396034955978394,
                -3.27780818939209
            ],
            "semlist": [
                "UN_est.basilica_1",
                "UN_est.basilica_2",
                "UN_int.basilica_3"
            ]
        },
        {
            "name": "Acropoli_SPietro_11",
            "pos": [
                128.59681701660156,
                667.6868286132812,
                -493.3753356933594
            ],
            "rot": [
                0.0013756677508354187,
                4.627748489379883,
                0.013012755662202835
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_14",
            "pos": [
                134.14163208007812,
                669.5715942382812,
                -499.2643737792969
            ],
            "rot": [
                -3.1289658546447754,
                1.9749031066894531,
                -3.139760732650757
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_19",
            "pos": [
                104.4297103881836,
                669.81982421875,
                -555.406982421875
            ],
            "rot": [
                -3.1368515491485596,
                2.565514326095581,
                -3.117729902267456
            ],
            "semlist": []
        }
    ],
    "sem": {
        "UN_volouccello_1": {
            "titolo": "Benvenuti",
            "title": "Welcome",
            "descrITA": "Benvenuti a Segni, città a sud di Roma, posizionata sul versante occidentale dei Monti Lepini, in posizione dominante rispetto alla valle del Sacco e con una lunga e incredibile storia. Grazie alle nuove tecnologie, vi racconteremo principali monumenti di Segni facendovi fare un viaggio nel tempo a portata di un click.",
            "descrENG": "Welcome to Segni, a city south of Rome, located on the western side of the Lepini Mountains, in a dominant position with respect to the Sacco valley and with a long and incredible history. Thanks to new technologies, we will tell you about the main monuments of Segni, making you take a trip back in time at the click of a button.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_volouccello_2": {
            "titolo": "Antica Signia",
            "title": "Ancient Signia",
            "descrITA": "Il primo grande monumento dell’antica “Signia”, così era chiamata da ……. è la città stessa: disegnata e pensata da un ignoto urbanista dell’epoca (quale epoca?), il centro storico di Segni sorge sulla struttura dell’antica città. Ancora oggi le strade e le piazze del centro storico ricalcano quelle dell’antica città, organizzata su ampie terrazze scalari, realizzate in opera poligonale di calcare.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_volouccello_3": {
            "titolo": "L'abitato di Segni",
            "title": "The town of Segni",
            "descrITA": "Le prime tracce di un abitato, circoscritto unicamente nella parte alta della città, sulla sommità del monte, risalgono all’XI secolo a.C., ma è soltanto verso la fine del VI inizi del V secolo a.C. che la città si struttura nella forma e nell’aspetto che noi ancora oggi possiamo vedere.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_cisterna_1": {
            "titolo": "L'Acropoli",
            "title": "The Acropolis",
            "descrITA": "Caro viaggiatore, ti trovi nella parte alta della città a cui si arriva, come avrai probabilmente fatto, tramite un percorso sterrato….blablabla.... [completare]",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_cisterna_2": {
            "titolo": "La Cisterna",
            "title": "The Cistern",
            "descrITA": "La grande vasca circolare che vedi dinanzi a te, larga più o meno quanto il podio del tempio e posta immediatamente alle sue spalle, è uno dei primissimi esempi di opus signinum: un modo di costruire le cisterne “alla maniera di Segni”, ben descritto da Vitruvio. La grande vasca funzionava da bacino di raccolta dell’acqua piovana del grande complesso pubblico dell’acropoli, così come gli impluvia delle domus o delle villae.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_cisterna_3": {
            "titolo": "Una vasca circolare",
            "title": "",
            "descrITA": "La struttura della vasca venne ricavata scavando nel banco di calcare un grande incavo circolare e gettando, fra il profilo dello scavo e una cortina di grandi blocchi squadrati di tufo, una miscela composta da calce mista a sabbia e minuti frammenti calcarei.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_cisterna_4": {
            "titolo": "Distribuzione delle acque",
            "title": "",
            "descrITA": "Il grande bacino circolare era soltanto il punto di partenza di un più complesso sistema di distribuzione delle acque, basato su almeno una seconda grande cisterna e su una serie di canalizzazioni, rinvenute in più punti del fianco occidentale della città, che sembrano restituire l’immagine di un vero e proprio acquedotto urbano alimentato ad acqua piovana.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_1": {
            "titolo": "Il complesso dell'acropoli",
            "title": "",
            "descrITA": "L’area dell’antica acropoli dove ti trovi adesso, caro viaggiatore, situata sulla sommità del monte, riuniva in un unico organismo architettonico almeno tre elementi di grande rilievo per la città antica: il tempio, dedicato alla dea protettrice della città, Giunone Moneta, con la sua piazza antistante; il grande bacino circolare posto alle sue spalle e la piccola terrazza terminale, destinata ad ospitare un qualche edificio ormai perduto.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_1a": {
            "titolo": "",
            "title": "",
            "descrITA": "",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_2": {
            "titolo": "La Basilica",
            "title": "",
            "descrITA": "La struttura che hai dinanzi, con la grande facciata e la larga scalinata, è il risultato finale di una lunga serie di interventi, di cui spesso non è possibile rintracciare le varie fasi. Una generale riorganizzazione architettonica si è individuata nel tardo II secolo a.C., che ha conferito all’acropoli di Segni i caratteri propri delle maggiori architetture del tardo ellenismo.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_2a": {
            "titolo": "",
            "title": "",
            "descrITA": "",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_3": {
            "titolo": "Il castrum medievale",
            "title": "",
            "descrITA": "Nel Medioevo (età?) l’area dell’acropoli acquisisce un ruolo prettamente strategico, in virtù del fatto che era il luogo più incline a essere fortificato e quello maggiormente difendibile. La sistemazione di questo spazio, detto anche  castrum, sulla parte alta della città risale già ai primi secoli dell'alto medioevo (età?) e si accentua ancora di più nel XII – XIII secolo, periodo in cui Papa Eugenio III fece costruire un palazzo, che vedi alla tua [destra o sinistra?] ……, oggi occupato dal complesso dell’ex Seminario Vescovile.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_3a": {
            "titolo": "",
            "title": "",
            "descrITA": "",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_1": {
            "titolo": "Il tempio di Giunone Moneta",
            "title": "",
            "descrITA": "Caro viaggiatore ora non riesci a vederlo, ma un tempo qui sorgeva il tempio di Giunone Moneta che fu innalzato in forme monumentali nella stessa area che aveva ospitato l’originario luogo di culto di età regia e tardo-arcaica.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_1a": {
            "titolo": "",
            "title": "",
            "descrITA": "",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_2": {
            "titolo": "Il podio del tempio",
            "title": "",
            "descrITA": "Il tempio sorgeva su un alto podio in opera poligonale, formato da tre gradoni, sulla fronte del quale doveva essere agganciata la scalinata di accesso. Al di sopra del podio, un ampio pronao colonnato e, nella parte posteriore, tre celle affiancate, secondo l’antico schema del tempio di tipo etrusco-italico.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_2a": {
            "titolo": "",
            "title": "",
            "descrITA": "",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_3": {
            "titolo": "Il tetto del tempio",
            "title": "",
            "descrITA": "L’intero tetto del tempio, era interamente decorato con coloratissime terrecotte architettoniche. Nel Museo Archeologico sono conservati alcuni esemplari di questi meravigliosi manufatti, sia appartenenti al tempio arcaico, sia pertinenti al più grande tempio di II secolo a.C. Ti invito a visitarlo dopo questo giro all’aperto, caro viaggiatore!",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_3a": {
            "titolo": "",
            "title": "",
            "descrITA": "",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_4": {
            "titolo": "Chiesa di S. Pietro",
            "title": "",
            "descrITA": "La trasformazione da tempio pagano a chiesa dedicata a San Pietro avvenne gradualmente, probabilmente a partire già dal VI – VII secolo. La chiesa che stai per attraversare è costituita da un’unica navata, edificata sopra i resti della cella centrale del tempio, anche se tre ampie arcate visibile all’interno sulla parete di destra, farebbero pensare almeno ad un’altra più piccola posta su questo lato dell’edificio.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_4a": {
            "titolo": "",
            "title": "",
            "descrITA": "",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_ninfeo_1": {
            "titolo": "Una fontana monumentale",
            "title": "",
            "descrITA": "All’interno delle mura della città di Segni, in una zona ricca di sorgenti d’acqua, fu costruito, tra la fine del II – inizi I secolo a.C. il ninfeo che si apre dinanzi a te, caro viaggiatore: una fontana monumentale dalla particolare e ricca decorazione architettonica. Il ninfeo, che faceva parte di un più ampio complesso quasi certamente pubblico, doveva richiamare un antro marino, dove si pensava vivessero le mitiche ninfe.",
            "descrENG": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        }
    }
}
