{
    "distancetext": "distante",
    "shift": [2355500,4617500], 
    "network": [
        {
            "name": "Acropoli_SPietro_01",
            "title": "San Pietro",
            "pos": [
                143.0237579345703,
                670.8226928710938,
                -499.3877868652344
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": [
                "UN_int.basilica_1",
                "UN_int.basilica_2",
                "UN_int.basilica_4"
            ]
        },
        {
            "name": "Acropoli_SPietro_02",
            "title": "San Pietro",
            "pos": [
                139.37998962402344,
                670.5765380859375,
                -506.5868225097656
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_03",
            "title": "San Pietro",
            "pos": [
                137.33863830566406,
                670.7691650390625,
                -511.3632507324219
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_04",
            "title": "San Pietro",
            "pos": [
                147.9171905517578,
                670.8320922851562,
                -510.36981201171875
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_07",
            "title": "San Pietro",
            "pos": [
                132.7771759033203,
                667.490234375,
                -480.8262939453125
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": [
                "UN_int.basilica_1",
                "UN_int.basilica_2",
                "UN_int.basilica_4"
            ]
        },
        {
            "name": "Acropoli_SPietro_08",
            "title": "San Pietro",
            "pos": [
                139.75343322753906,
                667.807861328125,
                -483.8337707519531
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_10",
            "title": "San Pietro",
            "pos": [
                134.66159057617188,
                666.6394653320312,
                -469.038818359375
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": [
                "UN_est.basilica_1",
                "UN_est.basilica_2",
                "UN_int.basilica_3"
            ]
        },
        {
            "name": "Acropoli_SPietro_11",
            "title": "San Pietro",
            "pos": [
                128.59681701660156,
                667.6868286132812,
                -493.3753356933594
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_14",
            "title": "San Pietro",
            "pos": [
                134.14163208007812,
                669.5715942382812,
                -499.2643737792969
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_15",
            "title": "San Pietro",
            "pos": [
                123.47755432128906,
                667.84375,
                -500.3470458984375
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_16",
            "title": "San Pietro",
            "pos": [
                118.28775787353516,
                667.8531494140625,
                -511.2952880859375
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_17",
            "title": "San Pietro",
            "pos": [
                105.54170227050781,
                668.5390014648438,
                -545.5233764648438
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_18",
            "title": "San Pietro",
            "pos": [
                114.32894897460938,
                667.9788208007812,
                -537.7156982421875
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        },
        {
            "name": "Acropoli_SPietro_19",
            "title": "San Pietro",
            "pos": [
                104.4297103881836,
                669.81982421875,
                -555.406982421875
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": []
        }
    ],
    "sem": {
        "UN_fororomano_1": {
            "title": "Piazza del foro",
            "descr": "L’antico Foro di Segni occupava l’area dell’attuale Piazza S. Maria che si apre dinanzi a te, caro viaggiatore; qui oggi, come un tempo, vi è il fulcro della vita cittadina. La piazza del Foro venne collocata nel punto di incrocio dei due maggiori assi viari: il primo, con andamento nord-sud, collegava la porta principale della città, Porta Maggiore?, con l’acropoli; il secondo, est-ovest, raccordava la piazza con un altro ingresso di notevole importanza, la Porta dell’Elcino, situata….blablabla.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_fororomano_2": {
            "title": "Grandi terrazzamenti",
            "descr": "Resti di alcuni dei grandi terrazzamenti su cui venne impostata la piazza, sono ancora visibili nell'adiacente piazza Pericle Felici, che trovi alla tua [destra o sinistra?]....; tali resti testimoniano, l’accurata progettazione che sottostava a tali opere. La piazza vera e propria probabilmente doveva trovarsi nello spazio oggi occupato dalla Cattedrale di Santa Maria Assunta, edificata nel XVII secolo che vedi ora dinanzi a te, nella sua magnificenza.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_fororomano_3": {
            "title": "Il Foro nel Medioevo",
            "descr": "In età medievale (età?) la piazza continuò a costituire il fulcro della vita cittadina, modificando però il suo assetto interno e ospitando i complessi architettonici che erano l’espressione della società dell’epoca. Di fondamentale importanza per comprendere l’assetto dell’area in epoca antica e medievale, sono stati i risultati della campagna di scavo 2012-2014, denominata Segni Project, svolta con la preziosa collaborazione della British School at Rome, proprio nel quadrante collocato oggi di fronte al bar …………...",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_Museo_1": {
            "title": "Il palazzo del Comune",
            "descr": "Il palazzo che scorgi dalla piazza della Cattedrale, caro viaggiatore, fu costruito verso la metà del XIII secolo e fu la sede del Comune, fino al 1876. Dal 2001 ospita il Museo Archeologico Comunale di Segni. All’interno il percorso espositivo del Museo è articolato in sezioni topografiche, che aiutano nella comprensione e alla visita del Parco Archeologico Urbano “Segni Città-Museo”. Sei il benvenuto, entra pure!",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_Museo_2": {
            "title": "La costruzione del palazzo",
            "descr": "Nella sua fase originaria l’edificio doveva essere costituito da un portico al piano terreno costituito da una serie di arcate a tutto sesto, che alternavano blocchetti di calcare a quelli di tufo dando un effetto bicromo molto vivace; al secondo piano si apriva una loggia con ampi finestroni ad arco acuto in blocchetti di tufo; al terzo piano probabilmente vi era una seconda loggia, più piccola.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_Museo_3": {
            "title": "Il Museo oggi",
            "descr": "Il Palazzo sede oggi del Museo fu costruito in posizione dominante rispetto alla piazza sottostante, in antitesi al palazzo dell’Episcopio, che scorgi alla tua [destra o sinistra?]......., caro viaggiatore. Il palazzo dell’Episcopio era centro del potere vescovile e doveva rappresentare quella politica laica dei liberi Comuni, che dall’XI secolo stavano man mano nascendo in tutto il territorio nazionale e che rappresentano oggi una vera e propria peculiarità tutta italiana.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_Cripto_1": {
            "title": "Luogo di scambi e incontri",
            "descr": "Nel tardo I sec. a.C., in una zona adiacente al foro, lungo l’asse est-ovest della viabilità urbana, venne costruito un grande criptoportico, cioè un portico coperto, oggi parzialmente visitabile lungo via Lauri, all’interno di alcune proprietà private. Era un luogo commerciale e d’incontro per tutti i cittadini, costruito per ampliare gli spazi della piazza forense e utilizzabile anche in condizioni climatiche avverse.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_Cripto_2": {
            "title": "Un portico coperto",
            "descr": "Il criptoportico, edificato in una bellissima opera reticolata di calcare, si sviluppava in due bracci, suddivisi in due navate parallele da una serie di arcate centrali sorrette da pilastri in tufo.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_Cripto_3": {
            "title": "La famiglia dei Volumnii",
            "descr": "Il criptoportico fu realizzato per la città da due magistrati locali della nota famiglia dei Volumnii, così come si legge nell’epigrafe che ne celebrava la costruzione, che potrai leggere proprio lungo…….. blablabla, caro viaggiatore. Nell’epigrafe commemorativa si legge infatti che C. Volumnius e Q. Volumnius, che all’epoca ricoprivano la carica di quattuorviri, una sorta di magistrati nell’antica Roma, regalarono a proprie spese questa magnifica costruzione, che doveva avere nelle vicinanze anche dei giardini. La donazione alla città di Segni della struttura era un potente veicolo di propaganda politica per la famiglia, come si usava fare nella vita politica del mondo romano.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_epigrafia_1": {
            "title": "Epigrafi",
            "descr": "All’interno di uno dei palazzi attualmente abitati della città, in corrispondenza con il tratto finale del criptoportico, appartenente alla nota famiglia Lauri, da cui prende il nome l’attuale strada, sono murate alcune iscrizioni.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_epigrafia_2": {
            "title": "Ottavio Lauri",
            "descr": "Le puoi scorgere, caro viaggiatore, entrando nel portone del palazzo al civico …….blablabla. Le iscrizioni furono rinvenute e conservate in questo luogo da Ottavio Lauri, appassionato di antichità e di epigrafia e vissuto tra il XVI e il XVII secolo.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_epigrafia_3": {
            "title": "I lavori per la Cattedrale",
            "descr": "Tra queste iscrizioni, oltre quella commemorativa della costruzione del criptoportico, vi sono due epigrafi funerarie e una commemorativa, rinvenuta durante i lavori di costruzione della Cattedrale del centro città, nella prima metà del 1600, lavori avviati da Giovanni Battista Lauri, figlio di Ottavio Lauri e allora Sindaco della città.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_cisterna_1": {
            "title": "L'Acropoli",
            "descr": "Caro viaggiatore, ti trovi nella parte alta della città a cui si arriva, come avrai probabilmente fatto, tramite un percorso sterrato….blablabla.... [completare]",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_cisterna_2": {
            "title": "La Cisterna",
            "descr": "La grande vasca circolare che vedi dinanzi a te, larga più o meno quanto il podio del tempio e posta immediatamente alle sue spalle, è uno dei primissimi esempi di opus signinum: un modo di costruire le cisterne “alla maniera di Segni”, ben descritto da Vitruvio. La grande vasca funzionava da bacino di raccolta dell’acqua piovana del grande complesso pubblico dell’acropoli, così come gli impluvia delle domus o delle villae.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_cisterna_3": {
            "title": "Una vasca circolare",
            "descr": "La struttura della vasca venne ricavata scavando nel banco di calcare un grande incavo circolare e gettando, fra il profilo dello scavo e una cortina di grandi blocchi squadrati di tufo, una miscela composta da calce mista a sabbia e minuti frammenti calcarei.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_cisterna_4": {
            "title": "Distribuzione delle acque",
            "descr": "Il grande bacino circolare era soltanto il punto di partenza di un più complesso sistema di distribuzione delle acque, basato su almeno una seconda grande cisterna e su una serie di canalizzazioni, rinvenute in più punti del fianco occidentale della città, che sembrano restituire l’immagine di un vero e proprio acquedotto urbano alimentato ad acqua piovana.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_1": {
            "title": "Il complesso dell'acropoli",
            "descr": "L’area dell’antica acropoli dove ti trovi adesso, caro viaggiatore, situata sulla sommità del monte, riuniva in un unico organismo architettonico almeno tre elementi di grande rilievo per la città antica: il tempio, dedicato alla dea protettrice della città, Giunone Moneta, con la sua piazza antistante; il grande bacino circolare posto alle sue spalle e la piccola terrazza terminale, destinata ad ospitare un qualche edificio ormai perduto.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_1a": {
            "title": "",
            "descr": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_2": {
            "title": "La Basilica",
            "descr": "La struttura che hai dinanzi, con la grande facciata e la larga scalinata, è il risultato finale di una lunga serie di interventi, di cui spesso non è possibile rintracciare le varie fasi. Una generale riorganizzazione architettonica si è individuata nel tardo II secolo a.C., che ha conferito all’acropoli di Segni i caratteri propri delle maggiori architetture del tardo ellenismo.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_2a": {
            "title": "",
            "descr": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_3": {
            "title": "Il castrum medievale",
            "descr": "Nel Medioevo (età?) l’area dell’acropoli acquisisce un ruolo prettamente strategico, in virtù del fatto che era il luogo più incline a essere fortificato e quello maggiormente difendibile. La sistemazione di questo spazio, detto anche  castrum, sulla parte alta della città risale già ai primi secoli dell'alto medioevo (età?) e si accentua ancora di più nel XII – XIII secolo, periodo in cui Papa Eugenio III fece costruire un palazzo, che vedi alla tua [destra o sinistra?] ……, oggi occupato dal complesso dell’ex Seminario Vescovile.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_est.basilica_3a": {
            "title": "",
            "descr": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_1": {
            "title": "Il tempio di Giunone Moneta",
            "descr": "Caro viaggiatore ora non riesci a vederlo, ma un tempo qui sorgeva il tempio di Giunone Moneta che fu innalzato in forme monumentali nella stessa area che aveva ospitato l’originario luogo di culto di età regia e tardo-arcaica.\nIl tempio sorgeva su un alto podio in opera poligonale, formato da tre gradoni, sulla fronte del quale doveva essere agganciata la scalinata di accesso. Al di sopra del podio, un ampio pronao colonnato e, nella parte posteriore, tre celle affiancate, secondo l’antico schema del tempio di tipo etrusco-italico.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_1a": {
            "title": "",
            "descr": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_2": {
            "title": "Il tetto del tempio",
            "descr": "L’intero tetto del tempio, era interamente decorato con coloratissime terrecotte architettoniche. Nel Museo Archeologico sono conservati alcuni esemplari di questi meravigliosi manufatti, sia appartenenti al tempio arcaico, sia pertinenti al più grande tempio di II secolo a.C. Ti invito a visitarlo dopo questo giro all’aperto, caro viaggiatore!",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_2a": {
            "title": "",
            "descr": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_3": {
            "title": "Chiesa di S. Pietro",
            "descr": "La trasformazione da tempio pagano a chiesa dedicata a San Pietro avvenne gradualmente, probabilmente a partire già dal VI – VII secolo. La chiesa che stai per attraversare è costituita da un’unica navata, edificata sopra i resti della cella centrale del tempio, anche se tre ampie arcate visibile all’interno sulla parete di destra, farebbero pensare almeno ad un’altra più piccola posta su questo lato dell’edificio.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_int.basilica_3a": {
            "title": "",
            "descr": "",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_murapoligonali_1": {
            "title": "Mura antiche",
            "descr": "Le mura dell’antica città di Segni sono state realizzate in opera poligonale di calcare e ancora oggi il circuito murario è quasi interamente conservato e visitabile per tutta la sua estensione. Caro viaggiatore, lo sai che puoi percorrere circa 5 Km? Le mura furono realizzate tra la fine del VI e il V secolo a.C. Con la loro maestosa imponenza, questa struttura difensiva mostra l’abilità dei costruttori dell’epoca.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_murapoligonali_2": {
            "title": "Una doppia cortina",
            "descr": "I blocchi per la costruzione delle mura erano ricavati dalla roccia in prossimità della linea stessa delle mura. I blocchi venivano montati e lisciati direttamente sul piano di posa, senza l’utilizzo di malta. Le mura di Segni mostrano una doppia cortina: una esterna formata da blocchi perfettamente lisciati, per non offrire appigli a eventuali nemici, e una interna, con blocchi meno rifiniti e che poggiano a un terrapieno di spalla.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_murapoligonali_3": {
            "title": "Le porte della mura",
            "descr": "Nella cinta muraria si aprono numerose porte di diversa grandezza, poste a servizio delle strade cittadine. La più famosa tra gli ingressi principali alla città antica è Porta Saracena, posta nel versante occidentale delle mura. L’hai già visitata, caro viaggiatore? Noterai sicuramente la sua caratteristica forma ad “ogiva tronca”, che l’ha resa tra le più raffigurate dai viaggiatori e studiosi che fin dai primi anni dell’Ottocento erano intenti a studiare l’opera poligonale.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_muramedievali_1": {
            "title": "Le mura nel Medioevo",
            "descr": "Il poderoso circuito in poligonale fu riutilizzato per la difesa anche in epoca medievale (età?): restauri e rialzamenti in blocchi di tufo e materiali architettonici e da costruzione di riutilizzo si notano in tutto il versante meridionale e orientale delle mura, fino alla cd. Porta delle Monache, in prossimità dell’acropoli.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_muramedievali_2": {
            "title": "Porta Saracena",
            "descr": "In epoca medievale, il fianco occidentale, facente capo a Porta Saracena, venne però abbandonato e la linea di difesa della città arretrata, sfruttando invece gli alti e possenti terrazzamenti d’età romana, che su questo lato della città antica ben si potevano adattare al ruolo di difesa.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_muramedievali_3": {
            "title": "Sistema di difesa",
            "descr": "Il circuito difensivo medievale se da una parte continuava in parte a utilizzare le maestose mura di difesa della città romana, dall’altra trasformò per scopi difensivi l’area dell’antica acropoli. Nelle mappe ottocentesche questo duplice sistema di difesa è ancora percepibile nei nomi di alcune strade e in alcuni toponimi.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_ninfeo_1": {
            "title": "Una fontana monumentale",
            "descr": "All’interno delle mura della città di Segni, in una zona ricca di sorgenti d’acqua, fu costruito, tra la fine del II – inizi I secolo a.C. il ninfeo che si apre dinanzi a te, caro viaggiatore: una fontana monumentale dalla particolare e ricca decorazione architettonica. Il ninfeo, che faceva parte di un più ampio complesso quasi certamente pubblico, doveva richiamare un antro marino, dove si pensava vivessero le mitiche ninfe.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_ninfeo_2": {
            "title": "Un prezioso mosaico",
            "descr": "Il ninfeo era decorato da una serie di nicchie, che in origine dovevano ospitare delle statue. Queste, insieme alla volta, erano interamente decorate a mosaico rustico e impreziosite da conchiglie di vario genere e perline di blu egiziano. L’acqua, dalla vicina cisterna, sgorgava attraverso un condotto dalla nicchia rettangolare che vedi al centro, nella parte alta della fontana, e riempiva la sottostante vasca, rivestita di cocciopesto, un materiale…..blablabla.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        },
        "UN_ninfeo_3": {
            "title": "La firma dell'architetto",
            "descr": "L’eccezionalità del monumento è data dalla presenza di un’iscrizione, ben visibile nella decorazione a mosaico rustico al centro del del ninfeo. Qui, in una cornice formata da gusci di telline e sullo sfondo di un mosaico bianco a tessere irregolari di marmo, si legge, in lettere greche formate da perline di blu egiziano, la firma dell’architetto che progettò il ninfeo: Quintus Mutius.",
            "cover": "immagine.jpg",
            "audio": "p11.mp3"
        }
    }
}
