{
    "distancetext": "distante",
    "shift": [
        2355500.0,
        4617500.0
    ],
    "geoloc": [
        41.69795227050781,
        13.017122268676758
    ],
    "title": "Area di Porta Saracena",
    "descr": "Le mura dell’antica città di Segni sono state realizzate in opera poligonale di calcare e ancora oggi il circuito murario è quasi interamente conservato e visitabile per tutta la sua estensione. Caro viaggiatore, lo sai che puoi percorrere circa 5 Km? Le mura furono realizzate tra la fine del VI e il V secolo a.C. con la loro maestosa imponenza, questa struttura difensiva mostra l’abilità dei costruttori dell’epoca.",
    "main": 0,
    "icon": "area-portasaracena.png",
    "network": [
        {
            "name": "Porta_08",
            "title": "Pennello",
            "pos": [
                -490.859375,
                581.8375854492188,
                -651.2797241210938
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": {
                "m": [
                    "UN_murapoligonali_2"
                ],
                "a": []
            }
        },
        {
            "name": "Porta_09",
            "title": "Sul vialetto accanto alla porta",
            "pos": [
                -502.9432373046875,
                579.4292602539062,
                -648.95361328125
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": {
                "m": [
                    "UN_murapoligonali_2"
                ],
                "a": []
            }
        },
        {
            "name": "Porta_10",
            "title": "Sul vialetto",
            "pos": [
                -497.1758117675781,
                580.651611328125,
                -648.81787109375
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": {
                "m": [
                    "UN_murapoligonali_2"
                ],
                "a": []
            }
        }
    ],
    "sem": {
        "UN_murapoligonali_1": {
            "title": "Una doppia cortina",
            "descr": "I blocchi per la costruzione delle mura erano ricavati dalla <b>roccia in prossimità</b> della linea stessa delle mura. \n<br>I blocchi venivano montati e lisciati direttamente sul piano di posa, <b>senza l’utilizzo di malta</b>. \n<br>Le mura di Segni mostrano una <b>doppia cortina</b>: una esterna formata da blocchi perfettamente lisciati, per non offrire appigli a eventuali nemici, e una interna, con blocchi meno rifiniti e che poggiano su un terrapieno di spalla.",
            "cover": "Porta1.jpg",
            "audio": "un_it-exp testo 27.m4a"
        },
        "UN_murapoligonali_2": {
            "title": "Le porte delle mura",
            "descr": "La fitta rete viaria che collegava la città al territorio ha imposto l'apertura di <b>numerose porte di diversa grandezza</b> nella cinta muraria. Alcune di queste porte sono ancora ben conservate e accessibili. \n<br>La più famosa tra gli ingressi principali alla città antica è Porta Saracena, posta nel <b>versante occidentale delle mura</b>. \n<br>L’hai già visitata, caro viaggiatore? \n<br> Ti consiglio di fare una passeggiata partendo da Via Marconi e scendendo lungo il tratto con gli scalini, se ancora non ci sei stato!\n<br>Noterai sicuramente la sua caratteristica forma ad <b>ogiva tronca</b>, che l’ha resa tra le più raffigurate dai viaggiatori e studiosi che fin dai primi anni dell’Ottocento erano intenti a studiare l’opera poligonale.",
            "cover": "Porta2.jpg",
            "audio": "un_it-exp testo 28.m4a"
        }
    }
}
