{
    "distancetext": "distante",
    "shift": [
        2355500.0,
        4617500.0
    ],
    "geoloc": [
        41.69300079345703,
        13.023566246032715
    ],
    "orioffset": 0.88,
    "title": "Area del Museo",
    "descr": "Il Palazzo sede oggi del Museo fu costruito in posizione dominante rispetto alla piazza sottostante, in antitesi al palazzo dell’Episcopio. Quest’ultimo era centro del potere vescovile e doveva rappresentare quella politica laica dei liberi Comuni, che dall’XI secolo stavano man mano nascendo in tutto il territorio nazionale e che rappresentano oggi una vera e propria peculiarità tutta italiana.",
    "main": 1,
    "icon": "area-museo.png",
    "network": [
        {
            "name": "Museo_01",
            "title": "Di fronte al museo civico",
            "pos": [
                30.572872161865234,
                620.1248779296875,
                -80.15492248535156
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": {
                "m": [
                    "UN_Museo_1",
                    "UN_Museo_2"
                ],
                "a": []
            }
        },
        {
            "name": "Museo_02",
            "title": "Pannello",
            "pos": [
                27.044689178466797,
                620.9090576171875,
                -86.99055480957031
            ],
            "rot": [
                0.0,
                0.0,
                0.0
            ],
            "semlist": {
                "m": [
                    "UN_Museo_1",
                    "UN_Museo_2"
                ],
                "a": []
            }
        }
    ],
    "sem": {
        "UN_Museo_1": {
            "title": "Il palazzo del Comune",
            "descr": "Il palazzo che scorgi dalla piazza della Cattedrale, caro viaggiatore, fu costruito verso la <b>metà del XIII secolo</b> e fu la <b>sede del Comune</b> fino al 1876. Dal 2001 ospita il <b>Museo Archeologico Comunale di Segni</b>. \n<br>All’interno il percorso espositivo del Museo è articolato in <b>sezioni topografiche</b>, che aiutano nella comprensione e alla visita del Parco Archeologico Urbano “Segni Città-Museo”. \n<br>Sei il benvenuto, entra pure!",
            "cover": "museo1.jpg",
            "audio": "un_it testo 6.m4a"
        },
        "UN_Museo_2": {
            "title": "La costruzione del palazzo",
            "descr": "Nella sua fase originaria l’edificio doveva essere costituito da un <b>portico al piano terreno</b>.\n<br> Al <b>secondo piano si apriva una loggia</b> con ampi finestroni ad arco acuto in blocchetti di tufo.\n<br> Al <b>terzo piano<b> probabilmente vi era una <b>seconda loggia</b>, più piccola.",
            "cover": "museo2.jpg",
            "audio": "un_it testo 7.m4a"
        }
    }
}
